{
    "doi": {
        "line_count": 304,
        "word_count": 1527,
        "char_count": 10334,
        "count_word_the": 88,
        "count_word_we": 11,
        "lines_with_the": [
            "Title: The Declaration of Independence of The United States of America",
            "***START OF THE PROJECT GUTENBERG EBOOK THE DECLARATION OF INDEPENDENCE OF THE UNITED STATES OF AMERICA***",
            "The Declaration of Independence of The United States of America",
            "THE DECLARATION OF INDEPENDENCE OF THE UNITED STATES OF AMERICA",
            "The unanimous Declaration of the thirteen united States of America",
            "When in the Course of human events, it becomes necessary for one people to",
            "dissolve the political bands which have connected them with another, and",
            "to assume, among the Powers of the earth, the separate and equal station",
            "to which the Laws of Nature and of Nature’s God entitle them, a decent",
            "respect to the opinions of mankind requires that they should declare the",
            "causes which impel them to the separation.",
            "that among these are Life, Liberty, and the pursuit of Happiness.—That to",
            "just powers from the consent of the governed,—That whenever any Form of",
            "Government becomes destructive of these ends, it is the Right of the",
            "evils are sufferable, than to right themselves by abolishing the forms to",
            "usurpations, pursuing invariably the same Object evinces a design to",
            "security.—Such has been the patient sufferance of these Colonies; and such",
            "is now the necessity which constrains them to alter their former Systems",
            "of Government. The history of the present King of Great Britain is a",
            "the establishment of an absolute Tyranny over these States. To prove this,",
            "      He has refused his Assent to Laws, the most wholesome and necessary",
            "      for the public good.",
            "      He has refused to pass other Laws for the accommodation of large",
            "      districts of people, unless those people would relinquish the right",
            "      of Representation in the Legislature, a right inestimable to them",
            "      uncomfortable, and distant from the depository of their Public",
            "      Records, for the sole purpose of fatiguing them into compliance with",
            "      manly firmness his invasions on the rights of the people.",
            "      others to be elected; whereby the Legislative Powers, incapable of",
            "      Annihilation, have returned to the People at large for their",
            "      exercise; the State remaining in the mean time exposed to all the",
            "      He has endeavoured to prevent the population of these States; for",
            "      that purpose obstructing the Laws of Naturalization of Foreigners;",
            "      raising the conditions of new Appropriations of Lands.",
            "      He has obstructed the Administration of Justice, by refusing his",
            "      He has made judges dependent on his Will alone, for the tenure of",
            "      their offices, and the amount and payment of their salaries.",
            "      He has kept among us, in times of peace, Standing Armies without the",
            "      He has affected to render the Military independent of and superior",
            "      to the Civil Power.",
            "      Murders which they should commit on the Inhabitants of these States:",
            "      For cutting off our Trade with all parts of the world:",
            "      For depriving us, in many cases, of the benefits of Trial by Jury:",
            "      For abolishing the free System of English Laws in a neighbouring",
            "      fit instrument for introducing the same absolute rule into these",
            "      altering fundamentally the Forms of our Governments:",
            "      destroyed the lives of our people.",
            "      to compleat the works of death, desolation and tyranny, already",
            "      the most barbarous ages, and totally unworthy of the Head of a",
            "      He has constrained our fellow Citizens taken Captive on the high",
            "      Seas to bear Arms against their Country, to become the executioners",
            "      endeavoured to bring on the inhabitants of our frontiers, the",
            "In every stage of these Oppressions We have Petitioned for Redress in the",
            "which may define a Tyrant, is unfit to be the ruler of a free People.",
            "an unwarrantable jurisdiction over us. We have reminded them of the",
            "their native justice and magnanimity, and we have conjured them by the",
            "been deaf to the voice of justice and of consanguinity. We must,",
            "therefore, acquiesce in the necessity, which denounces our Separation, and",
            "hold them, as we hold the rest of mankind, Enemies in War, in Peace",
            "We, therefore, the Representatives of the United States of America, in",
            "General Congress, Assembled, appealing to the Supreme Judge of the world",
            "for the rectitude of our intentions, do, in the Name, and by the Authority",
            "of the good People of these Colonies, solemnly publish and declare, That",
            "States; that they are Absolved from all Allegiance to the British Crown,",
            "and that all political connection between them and the State of Great",
            "Things which Independent States may of right do. And for the support of",
            "this Declaration, with a firm reliance on the Protection of Divine"
        ],
        "lines_with_we": [
            "We hold these truths to be self-evident, that all men are created equal,",
            "In every stage of these Oppressions We have Petitioned for Redress in the",
            "Nor have We been wanting in attention to our Brittish brethren. We have",
            "an unwarrantable jurisdiction over us. We have reminded them of the",
            "circumstances of our emigration and settlement here. We have appealed to",
            "their native justice and magnanimity, and we have conjured them by the",
            "been deaf to the voice of justice and of consanguinity. We must,",
            "hold them, as we hold the rest of mankind, Enemies in War, in Peace",
            "We, therefore, the Representatives of the United States of America, in",
            "Providence, we mutually pledge to each other our Lives, our Fortunes and"
        ],
        "get_common_lines_son5": [],
        "string_representation": "Title: The..."
    },
    "sonnet5": {
        "line_count": 14,
        "word_count": 103,
        "char_count": 620,
        "count_word_the": 3,
        "count_word_we": 0,
        "lines_with_the": [
            "The lovely gaze where every eye doth dwell",
            "Will play the tyrants to the very same"
        ],
        "lines_with_we": [],
        "get_common_lines_son5sub": [
            "Those hours that with gentle work did frame",
            "The lovely gaze where every eye doth dwell",
            "Will play the tyrants to the very same",
            "And that unfair which fairly doth excel;",
            "To hideous winter and confounds him there,",
            "Sap checked with frost and lusty leaves quite gone,",
            "Beauty’s effect with beauty were bereft,",
            "Nor it nor no remembrance what it was.",
            " But flowers distilled, though they with winter meet,",
            " Leese but their show; their substance still lives sweet."
        ],
        "string_representation": "Those hour..."
    },
    "sonnet5sub": {
        "line_count": 10,
        "word_count": 78,
        "char_count": 453,
        "count_word_the": 3,
        "count_word_we": 0,
        "lines_with_the": [
            "The lovely gaze where every eye doth dwell",
            "Will play the tyrants to the very same"
        ],
        "lines_with_we": [],
        "get_common_lines_son5": [
            "Those hours that with gentle work did frame",
            "The lovely gaze where every eye doth dwell",
            "Will play the tyrants to the very same",
            "And that unfair which fairly doth excel;",
            "To hideous winter and confounds him there,",
            "Sap checked with frost and lusty leaves quite gone,",
            "Beauty’s effect with beauty were bereft,",
            "Nor it nor no remembrance what it was.",
            " But flowers distilled, though they with winter meet,",
            " Leese but their show; their substance still lives sweet."
        ],
        "string_representation": "Those hour..."
    }
}